{
    "_id": 1,
    "author": "Bon Jovi",
    "text": "It's like a beach blanket and a bottle of wine, it feels something like summertime.",
    "adjective": "nostalgic"
}
{
    "_id": 2,
    "author": "Mungo Jerry",
    "text": "In the summertime, when the weather is hot, you can stretch right up and touch the sky.",
    "adjective": "uplifting"
}
{
    "_id": 3,
    "author": "Toni Morrison",
    "text": "I have only to break into the tightness of a strawberry, and I see summer - its dust and lowering skies.",
    "adjective": "evocative"
}
{
    "_id": 4,
    "author": "K.D. Lang",
    "text": "Sweet, sweet burn of sun and summer wind, and you, my friend, my new fun thing, my summer fling.",
    "adjective": "blissful"
}
{
    "_id": 5,
    "author": "Anna Godbersen",
    "text": "It is easy to forget now, how effervescent and free we all felt that summer.",
    "adjective": "carefree"
}
{
    "_id": 6,
    "author": "Yukio Mishima",
    "text": "Again and again, the cicada's untiring cry pierced the sultry summer air like a needle at work on thick cotton cloth.",
    "adjective": "intense"
}
{
    "_id": 7,
    "author": "Jenny Han",
    "text": "Everything good, everything magical, happens between the months of June and August.",
    "adjective": "magical"
}
{
    "_id": 8,
    "author": "Maud Hart Lovelace",
    "text": "It was June, and the world smelled of roses. The sunshine was like powdered gold over the grassy hillside.",
    "adjective": "fragrant"
}
{
    "_id": 9,
    "author": "Benjamin Alire Saenz",
    "text": "Summertime. It was a song. It was a season. I wondered if that season would ever live inside me.",
    "adjective": "melancholic"
}
{
    "_id": 10,
    "author": "Evelyn Waugh",
    "text": "If it could only be like this always—always summer, always alone, the fruit always ripe.",
    "adjective": "dreamy"
}
{
    "_id": 11,
    "author": "C. Day Lewis",
    "text": "Summer has filled her veins with light and her heart is washed with noon.",
    "adjective": "radiant"
}
{
    "_id": 12,
    "author": "Henry David Thoreau",
    "text": "One must maintain a little bit of summer, even in the middle of winter.",
    "adjective": "enduring"
}
{
    "_id": 13,
    "author": "Katie Lee",
    "text": "If summer had one defining scent, it'd definitely be the smell of barbecue.",
    "adjective": "sensational"
}
{
    "_id": 14,
    "author": "Jack McBrayer",
    "text": "I love summertime more than anything else in the world. That is the only thing that gets me through the winter, knowing that summer is going to be there.",
    "adjective": "heartwarming"
}
{
    "_id": 15,
    "author": "John Mayer",
    "text": "'Cause a little bit of summer is what the whole year is all about.",
    "adjective": "celebratory"
}
{
    "_id": 16,
    "author": "Bryan Procter",
    "text": "Oh, the summer night, has a smile of light, and she sits on a sapphire throne.",
    "adjective": "enchanting"
}
{
    "_id": 17,
    "author": "Henry James",
    "text": "Summer afternoon—summer afternoon; to me those have always been the two most beautiful words in the English language.",
    "adjective": "serene"
}
{
    "_id": 18,
    "author": "Jenny Uglow",
    "text": "We might think we are nurturing our garden, but of course it's our garden that is really nurturing us.",
    "adjective": "nurturing"
}
{
    "_id": 19,
    "author": "Jeanette Walls",
    "text": "One benefit of summer was that each day we had more light to read by.",
    "adjective": "illuminating"
}
{
    "_id": 20,
    "author": "Hosea Ballou",
    "text": "Tears of joy are like the summer rain drops pierced by sunbeams.",
    "adjective": "joyful"
}
{
    "_id": 21,
    "author": "Kellie Elmore",
    "text": "I love how summer just wraps its arms around you like a warm blanket.",
    "adjective": "embracing"
}
{
    "_id": 22,
    "author": "Marcus Tullius Cicero",
    "text": "If you have a garden and a library, you have everything you need.",
    "adjective": "fulfilling"
}
{
    "_id": 23,
    "author": "Ralph Waldo Emerson",
    "text": "Live in the sunshine. Swim in the sea. Drink in the wild air.",
    "adjective": "invigorating"
}
{
    "_id": 24,
    "author": "Van Morrison",
    "text": "Smell the sea and feel the sky. Let your soul and spirit fly.",
    "adjective": "liberating"
}
{
    "_id": 25,
    "author": "Helen Keller",
    "text": "Keep your face to the sun and you will never see the shadows.",
    "adjective": "optimistic"
}
